[
    "Tour Phú Quốc 4 ngày 3 đêm: Khám phá đảo ngọc Phú Quốc, tham quan các bãi biển xinh đẹp và các khu di tích lịch sử. Giá tour là 6.500.000 VND, bao gồm tham quan Bãi Sao, Vinpearl Safari, Suối Tranh.",
    "Tour Nha Trang 3 ngày 2 đêm: Tham quan thành phố biển Nha Trang với các bãi biển nổi tiếng và các điểm du lịch hấp dẫn. Giá tour là 4.800.000 VND, bao gồm Vinpearl Land, Hòn Mun, Chùa Long Sơn.",
    "Tour Đà Lạt 2 ngày 1 đêm: Chuyến đi ngắn ngày đến Đà Lạt, thành phố của ngàn hoa, với không khí trong lành và các thắng cảnh thiên nhiên. Giá tour là 3.500.000 VND, bao gồm Hồ Xuân Hương, Thác Datanla, Vườn hoa thành phố.",
    "Tour Hà Nội - Sapa 5 ngày 4 đêm: Khám phá vẻ đẹp của thủ đô Hà Nội và trải nghiệm sự hùng vĩ của núi rừng Sapa. Giá tour là 7.800.000 VND, bao gồm Hồ Hoàn Kiếm, Làng Cát Cát, Bản Tả Phìn.",
    "Tour Hội An - Đà Nẵng 3 ngày 2 đêm: Khám phá phố cổ Hội An và các điểm du lịch nổi tiếng tại Đà Nẵng. Giá tour là 4.200.000 VND, bao gồm Cầu Vàng, Phố cổ Hội An, Bà Nà Hills.",
    "Tour Hạ Long 2 ngày 1 đêm: Trải nghiệm vịnh Hạ Long với các hoạt động thăm quan và du ngoạn trên du thuyền. Giá tour là 2.500.000 VND, bao gồm Hang Sửng Sốt, Đảo Ti Tốp, Vịnh Hạ Long.",
    "Tour TP.HCM - Mekong Delta 3 ngày 2 đêm: Khám phá thành phố Hồ Chí Minh và khám phá các khu vực miền Tây sông nước. Giá tour là 5.000.000 VND, bao gồm Chợ Bến Thành, Kênh Nước Lên, Vườn trái cây.",
    "Tour Côn Đảo 4 ngày 3 đêm: Trải nghiệm thiên nhiên hoang sơ của Côn Đảo và tìm hiểu về lịch sử bi hùng của vùng đất này. Giá tour là 7.200.000 VND, bao gồm Bãi Nhát, Nhà tù Côn Đảo, Hải đăng Côn Đảo.",
    "Tour Hà Nội - Ninh Bình 2 ngày 1 đêm: Khám phá Ninh Bình với các hang động, chùa chiền và di tích lịch sử. Giá tour là 3.000.000 VND, bao gồm Tràng An, Chùa Bái Đính, Cố đô Hoa Lư.",
    "Tour Quảng Bình 3 ngày 2 đêm: Khám phá các hang động huyền bí và các di tích lịch sử tại Quảng Bình. Giá tour là 5.300.000 VND, bao gồm Hang Sơn Đoòng, Động Phong Nha, Biển Nhật Lệ.",
    "Tour Mai Châu 2 ngày 1 đêm: Khám phá vẻ đẹp của thung lũng Mai Châu với không gian núi rừng và văn hóa bản địa. Giá tour là 3.800.000 VND, bao gồm Bản Lác, Cánh đồng Mai Châu, Hồ Hòa Bình.",
    "Tour Phan Thiết 3 ngày 2 đêm: Tham quan các bãi biển đẹp và khám phá các điểm du lịch nổi tiếng tại Phan Thiết. Giá tour là 4.600.000 VND, bao gồm Mũi Né, Hòn Rơm, Đồi Cát Bay.",
    "Tour Ninh Thuận 2 ngày 1 đêm: Khám phá vùng đất Ninh Thuận với những cánh đồng nho và các bãi biển tuyệt đẹp. Giá tour là 4.000.000 VND, bao gồm Vịnh Vĩnh Hy, Bãi biển Bình Tiên, Làng nho Thái An.",
    "Tour Cần Thơ 2 ngày 1 đêm: Khám phá miền Tây Nam Bộ với các chợ nổi, làng nghề và cảnh quan sông nước tại Cần Thơ. Giá tour là 3.200.000 VND, bao gồm Chợ nổi Cái Răng, Bến Ninh Kiều, Vườn trái cây.",
    "Tour Vũng Tàu 2 ngày 1 đêm: Tham quan thành phố biển Vũng Tàu với các bãi biển đẹp và các di tích văn hóa lịch sử. Giá tour là 2.900.000 VND, bao gồm Bãi Trước, Tượng Chúa Ki-tô, Ngọn Hải Đăng.",
    "Tour Tây Bắc 5 ngày 4 đêm: Khám phá vùng đất Tây Bắc hùng vĩ với các bản làng dân tộc và các cảnh quan thiên nhiên tuyệt đẹp. Giá tour là 8.800.000 VND, bao gồm Mù Cang Chải, Sapa, Pù Luông.",
    "Tour Vịnh Hạ Long - Cát Bà 3 ngày 2 đêm: Khám phá vịnh Hạ Long và đảo Cát Bà với các hoạt động leo núi, thăm hang động và bơi lội. Giá tour là 5.600.000 VND, bao gồm Đảo Cát Bà, Hang Sửng Sốt, Vịnh Lan Hạ.",
    "Tour Mộc Châu 2 ngày 1 đêm: Trải nghiệm không gian mát mẻ và các cánh đồng chè rộng lớn của Mộc Châu. Giá tour là 3.200.000 VND, bao gồm Thác Dải Yếm, Rừng Mận Mộc Châu, Chợ Mộc Châu.",
    "Tour Lý Sơn 3 ngày 2 đêm: Khám phá đảo Lý Sơn với những bãi biển đẹp và các hoạt động thú vị như lặn ngắm san hô. Giá tour là 7.000.000 VND, bao gồm Đảo Bé, Chùa Hang, Cột Cờ Lý Sơn.",
    "Tour Đà Nẵng 4 ngày 3 đêm: Khám phá thành phố biển Đà Nẵng với các bãi biển đẹp và các địa điểm nổi tiếng như Bà Nà Hills, Chùa Linh Ứng, và Cầu Vàng. Giá tour là 6.500.000 VND, bao gồm Bà Nà Hills, Chùa Linh Ứng, Cầu Vàng.",
    "Tour Vịnh Lan Hạ 2 ngày 1 đêm: Khám phá vẻ đẹp hoang sơ của Vịnh Lan Hạ với các hoạt động chèo thuyền kayak, bơi lội và câu cá. Giá tour là 3.200.000 VND, bao gồm Vịnh Lan Hạ, Đảo Cát Bà, Hang Sáng Tối.",
    "Tour Huế 3 ngày 2 đêm: Tận hưởng vẻ đẹp của cố đô Huế với các di tích lịch sử, chùa chiền và các cung điện hoàng gia. Giá tour là 4.500.000 VND, bao gồm Đại Nội, Chùa Thiên Mụ, Lăng Tự Đức.",
    "Tour Vĩnh Long 2 ngày 1 đêm: Khám phá vùng đất sông nước miền Tây Vĩnh Long với các hoạt động tham quan vườn trái cây, chợ nổi và các ngôi chùa cổ. Giá tour là 3.000.000 VND, bao gồm Chợ nổi Cái Bè, Vườn trái cây, Chùa Vĩnh Tràng.",
    "Tour Phú Yên 3 ngày 2 đêm: Khám phá vẻ đẹp hoang sơ của Phú Yên với các bãi biển cát vàng và các điểm tham quan nổi tiếng như Ghềnh Đá Đĩa, Mũi Đại Lãnh. Giá tour là 4.800.000 VND, bao gồm Ghềnh Đá Đĩa, Mũi Đại Lãnh, Bãi Xép.",
    "Tour Đà Lạt - Nha Trang 4 ngày 3 đêm: Khám phá hai thành phố du lịch nổi tiếng Đà Lạt và Nha Trang, với các địa điểm du lịch như Thung Lũng Tình Yêu và Vinpearl Land. Giá tour là 6.000.000 VND, bao gồm Thung Lũng Tình Yêu, Vinpearl Land, Chùa Long Sơn.",
    "Tour Cao Bằng 3 ngày 2 đêm: Tham quan thác Bản Giốc, động Ngườm Ngao, và các danh lam thắng cảnh nổi tiếng ở Cao Bằng. Giá tour là 5.500.000 VND, bao gồm Thác Bản Giốc, Động Ngườm Ngao, Hồ Ba Bể.",
    "Tour Mũi Né 3 ngày 2 đêm: Tận hưởng làn nước trong xanh và các đồi cát mênh mông ở Mũi Né. Giá tour là 4.200.000 VND, bao gồm Đồi Cát Bay, Hòn Rơm, Suối Tiên.",
    "Tour Bắc Giang 2 ngày 1 đêm: Khám phá những địa danh nổi tiếng ở Bắc Giang như Chùa Vĩnh Nghiêm, Khu du lịch sinh thái Tây Yên Tử. Giá tour là 2.500.000 VND, bao gồm Chùa Vĩnh Nghiêm, Tây Yên Tử.",
    "Tour Lạng Sơn 3 ngày 2 đêm: Tham quan các địa danh nổi tiếng tại Lạng Sơn như Động Tam Thanh, Núi Mẫu Sơn và cửa khẩu Hữu Nghị. Giá tour là 4.300.000 VND, bao gồm Động Tam Thanh, Núi Mẫu Sơn, Cửa khẩu Hữu Nghị.",
    "Tour Phú Quốc 3 ngày 2 đêm: Khám phá đảo Phú Quốc với các bãi biển đẹp, chợ đêm, và các điểm du lịch như Vinpearl Safari. Giá tour là 5.000.000 VND, bao gồm Vinpearl Safari, Chợ đêm Dương Đông, Bãi Dài.",
    "Tour Quy Nhơn 4 ngày 3 đêm: Thăm những bãi biển tuyệt đẹp và các địa điểm du lịch hấp dẫn tại Quy Nhơn như Kỳ Co, Eo Gió, và Chùa Long Khánh. Giá tour là 6.200.000 VND, bao gồm Kỳ Co, Eo Gió, Chùa Long Khánh.",
    "Tour Sapa 3 ngày 2 đêm: Khám phá thiên nhiên tuyệt đẹp và văn hóa của các dân tộc thiểu số tại Sapa, với các điểm tham quan như Fansipan, Bản Cát Cát. Giá tour là 5.700.000 VND, bao gồm Fansipan, Bản Cát Cát, Thác Bạc.",
    "Tour Cà Mau 3 ngày 2 đêm: Tận hưởng vẻ đẹp của vùng đất cuối cùng tổ quốc với các địa điểm du lịch như Khu dự trữ sinh quyển Mũi Cà Mau, Đảo Hòn Khoai. Giá tour là 5.300.000 VND, bao gồm Khu dự trữ sinh quyển Mũi Cà Mau, Đảo Hòn Khoai.",
    "Tour Ba Na Hills 1 ngày: Khám phá khu du lịch Bà Nà Hills với Cầu Vàng và các điểm tham quan nổi tiếng. Giá tour là 1.200.000 VND, bao gồm Cầu Vàng, Chùa Linh Ứng, Cáp treo Bà Nà.",
    "Tour Phan Rang 3 ngày 2 đêm: Khám phá vẻ đẹp của Phan Rang với các bãi biển yên tĩnh và các điểm du lịch như Chùa Po Klong Garai, Vườn nho. Giá tour là 4.600.000 VND, bao gồm Chùa Po Klong Garai, Vườn nho, Bãi biển Ninh Chữ.",
    "Tour Hồ Ba Bể 2 ngày 1 đêm: Khám phá Hồ Ba Bể và các hoạt động thú vị như chèo thuyền và đi bộ đường dài. Giá tour là 2.800.000 VND, bao gồm Hồ Ba Bể, Thác Đầu Đẳng, Động Puông.",
    "Tour Đắk Lắk 3 ngày 2 đêm: Khám phá cao nguyên Đắk Lắk với các điểm du lịch như Thác Dray Nur, Buôn Đôn, và các vườn cà phê. Giá tour là 5.000.000 VND, bao gồm Thác Dray Nur, Buôn Đôn, Vườn cà phê.",
    "Tour Tây Nguyên 4 ngày 3 đêm: Khám phá các tỉnh Tây Nguyên với các hồ nước đẹp, thác nước và văn hóa của người dân tộc thiểu số. Giá tour là 7.500.000 VND, bao gồm Hồ Lak, Thác Dray Sap, Buôn Ma Thuột.",
    "Tour Tuyên Quang 3 ngày 2 đêm: Tham quan các địa danh nổi tiếng tại Tuyên Quang như Động Tiên, Thác Mơ, và các di tích lịch sử. Giá tour là 4.100.000 VND, bao gồm Động Tiên, Thác Mơ, Đền Hạ.",
    "Tour Thanh Hóa 3 ngày 2 đêm: Khám phá các điểm du lịch nổi tiếng của Thanh Hóa như Sầm Sơn, Hòn Trống Mái, và Đền Độc Cước. Giá tour là 4.300.000 VND, bao gồm Sầm Sơn, Hòn Trống Mái, Đền Độc Cước.",
    "Tour Hạ Long - Quảng Ninh 3 ngày 2 đêm: Khám phá các địa điểm du lịch tại Hạ Long và Quảng Ninh như Vịnh Hạ Long, Đảo Cô Tô, Chùa Ba Vàng. Giá tour là 5.000.000 VND, bao gồm Vịnh Hạ Long, Đảo Cô Tô, Chùa Ba Vàng.",
    "Tour Phan Thiết - Mũi Né 3 ngày 2 đêm: Thăm các bãi biển nổi tiếng tại Phan Thiết và Mũi Né, như Bãi Đá Ông Địa và Đồi Cát Mũi Né. Giá tour là 4.700.000 VND, bao gồm Bãi Đá Ông Địa, Đồi Cát Mũi Né, Suối Tiên.",
    "Tour Nam Định 2 ngày 1 đêm: Khám phá những địa danh nổi tiếng ở Nam Định như Phủ Dầy, Đền Trần, và các điểm du lịch lịch sử. Giá tour là 3.100.000 VND, bao gồm Phủ Dầy, Đền Trần, Chùa Cổ Lễ.",
    "Tour Quảng Trị 2 ngày 1 đêm: Tham quan các di tích lịch sử tại Quảng Trị như Thành Cổ Quảng Trị, Nghĩa trang liệt sĩ Trường Sơn. Giá tour là 3.500.000 VND, bao gồm Thành Cổ Quảng Trị, Nghĩa trang Trường Sơn, Chùa Sắc Tứ.",
    "Tour Bình Định 3 ngày 2 đêm: Khám phá vẻ đẹp thiên nhiên và di sản văn hóa tại Bình Định, bao gồm Kỳ Co, Eo Gió, và Tháp Chăm. Giá tour là 5.500.000 VND, bao gồm Kỳ Co, Eo Gió, Tháp Chăm.",
    "Tour Bắc Ninh 2 ngày 1 đêm: Khám phá các di tích lịch sử và văn hóa tại Bắc Ninh như Đền Bà Chúa Kho, Chùa Dâu. Giá tour là 2.800.000 VND, bao gồm Đền Bà Chúa Kho, Chùa Dâu, Làng Quan Họ.",
    "Tour Hải Phòng 3 ngày 2 đêm: Khám phá các địa điểm nổi tiếng tại Hải Phòng như Đảo Cát Bà, Chùa Dư Hàng, và Bảo tàng Hải Phòng. Giá tour là 4.200.000 VND, bao gồm Đảo Cát Bà, Chùa Dư Hàng, Bảo tàng Hải Phòng.",
    "Tour Đắk Nông 3 ngày 2 đêm: Tham quan các khu du lịch sinh thái nổi tiếng ở Đắk Nông như Thác Dray Sap, Hồ Tà Đùng, và các bản làng dân tộc thiểu số. Giá tour là 5.500.000 VND, bao gồm Thác Dray Sap, Hồ Tà Đùng, Làng dân tộc.",
    "Tour Hà Tĩnh 2 ngày 1 đêm: Khám phá các địa danh nổi tiếng ở Hà Tĩnh như Biển Thiên Cầm, Chùa Hương Tích, và Làng Sen. Giá tour là 3.000.000 VND, bao gồm Biển Thiên Cầm, Chùa Hương Tích, Làng Sen.",
    "Tour Phú Yên - Nha Trang 4 ngày 3 đêm: Khám phá vẻ đẹp của Phú Yên và Nha Trang với các điểm tham quan nổi tiếng như Ghềnh Đá Đĩa, Vinpearl. Giá tour là 6.300.000 VND, bao gồm Ghềnh Đá Đĩa, Vinpearl, Chùa Long Sơn."
]